{"architectures": ["RobertaForMaskedLM"], "model_type": "roberta", "attention_probs_dropout_prob": 0.1, "hidden_act": "gelu", "hidden_dropout_prob": 0.3, "hidden_size": 144, "initializer_range": 0.02, "num_attention_heads": 12, "num_hidden_layers": 12, "vocab_size": 52000, "intermediate_size": 256, "max_position_embeddings": 512}